Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/vaaksjoestim-miedienesje.html.tmx
Source language: nob
Languages: sma

source: Oppfølgingstjenesten
sma: Vaaksjoestim-miedïenesje

source: OT er til for DEG
sma: OT lea DOV gaavhtan

source: Nord-Trøndelag fylkeskommune er etter Opplæringsloven forpliktet til å sørge for at alle unge med opplæringsrett mellom 16-21 år får tilbud om et opplærings- eller arbeidsopplegg som passer dem.
sma: Noerhte-Trööndelagen fylhkentjïelte dïedtem åtna ööhpehtimmelaakan mietie dåårrehtidh gaajhkh noerh mah lïerehtimmireaktam utnieh, mah leah gaskem 16-21 jaepieh, faalenassem åadtjoeh akten lïerehtimmie-jallh barkoeöörnegen bïjre mij dejtie sjeahta.

source: Derfor blir alle i målgruppen som ikke er registrerte som elever eller i opplæring, kontaktet.
sma: Dannasinie gaajhkesigujmie govlehtalla, dah mah eah leah registreradamme goh learohkh jallh lïerehtimmesne.

source: Oppfølginggstjenesten samarbeider med andre fylkeskommunale, kommunale og statlige instanser som har ansvar for ungdom.
sma: OT laavenjostoe jeatjah fylhkentjïelten, tjïelten jïh staaten suerkiejgujmie mah diedtem utnieh noeri åvteste.

source: Hva er oppfølgingstjenesten?
sma: OT- Mij lea vaaksjoestimmiedïenesje?

source: Oppfølgingstjenesten (OT) skal sørge for tilbud om opplæring, arbeid eller sysselsetting for unge som ikke er i opplæring eller arbeid.
sma: Vaaksjoestimmiedïenesje (daaroen OT) edtja faalenassem dåårrehtidh lïerehtimmien, barkoen jallh fasseldimmien bïjre, dejtie noeride mah eah leah lïerehtimmesne jallh barkosne.

source: Dette er en lovpålagt rett som gjelder til og med det året en fyller 21 år.
sma: Daate akte reakta laaken mietie mij ryöhkoe abpe dam jaepiem dïhte noere 21 jaepieh illie.

source: Det finnes OT-koordinatorer på hver videregående skole som dekker alle kommunene.
sma: OT-iktedæjjah fïerhtene jåarhkeskuvlesne gååvnesieh mah gaajhkide tjïeltide faarhmestieh -vuartesjh daan tjaalegen mubpiebieliem

source: Oppfølgingstjenesten (OT) er til for deg OT kan gi deg råd og rettleding, hjelpe deg å søke opplæring, arbeid eller annen sysselsetting.
sma: OT lea DOV gaavhtan OT maahta dutnjien raeriestidh jïh bïhkedidh, viehkiehtidh lïerehtimmiem, barkoem jallh jeatjah faasseldimmiem syökedh.

source: Hvem kan bruke oppfølgingstjenesten (OT)?
sma: Gie maahta OT’em nåhtadidh?

source: OT er for unge mellom 16 og 21 år evt med foresatte, altså de med rett til videregående opplæring – som: - Ikke har søkt videregående skole, eller læreplass - Ikke har tatt i mot skole- eller læreplass - Avbrutt skolegang eller opplæring - Ikke er i varig arbeid - Har tapt retten på grunn av bortvisning eller heving av kontrakt.
sma: OT lea dejtie noeride gaskem 16 jïh 21 jaepieh, mejtie aaj eejhtegigujmie, amma dah mah reaktoem utnieh jåarhkeööhpehtimmiem åadtjodh – mah -eah leah jåarhkeskuvlem jallh learoesijjiem syökeme -eah leah skuvle-jallh learoesijjiem dååsteme -skuvlem jallh lïerehtimmiem orrijamme -eah leah ihkuve barkosne -reaktam dasseme geerestimmien jallh latjkoehïejhtemen gaavhtan

source: Hva kan oppfølgingstjenesten (OT) gjøre for deg?
sma: Maam OT maahta dutnjien darjodh?

source: OT gir rettleiing og råd, og kan ut fra dine behov og interesser hjelpe deg med planene dine om opplæring eller arbeid.
sma: OT bïhkede jïh raereste, jïh maahta dov daerpiesvoetijste jïh iedtjijste datnem viehkiehtidh dov soejkesjigujmie lïerehtimmien jallh barkoen bïjre.

source: - Informasjon om opplæring og om arbeidsmarkedet - Utdannings- og yrkesorientering - Hjelp til å skaffe praksisplass eller arbeid - Råd og hjelp til å søke opplæring Hva er mulig ?
sma: -bïevnesh lïerehtimmien jïh barkoemaarkeden bïjre Ööhpehtimmie-jïh barkoebïevnesh Viehkiehtidh haarjanimmiesijjiem jallh barkoem skååffedh Raeriestidh jïh viehkiehtidh lïerehtimmiem syökedh Mij gåarede?

source: Arbeidspraksis/praksisplass Kombi-løsning skole/jobb/arbeidsplass Opplæring Kurs
sma: Barkoehaarjanimmie/haarjanimmiesijjie Aktanimmie skuvle/barkoe/barkoesijjie Lïerehtimmie Kuvsje
